
{
  "format": "graph-model",
  "generatedBy": "1.15.0",
  "convertedBy": "TensorFlow.js Converter v1.7.0",
  "modelTopology": {
    "node": [],
    "library": {},
    "versions": {}
  },
  "weightsManifest": [
    {
      "paths": ["group1-shard1of1.bin"],
      "weights": []
    }
  ]
}
